; Russian
; Русская локализация от Henry++

[Russian]
IDS_FILE=Файл
IDS_EXIT=Выйти
IDS_VIEW=Вид
IDS_CLEAR=Очистить
IDS_SETTINGS=Настройки
IDS_ALWAYSONTOP_CHK=Поверх остальных окон
IDS_STARTMINIMIZED_CHK=Запускать свёрнутой
IDS_USEDARKTHEME_CHK=Использовать тёмную тему
IDS_SHOWTRAYPOPUP_CHK=Показывать уведомления в трее
IDS_ENABLEHIGHLIGHTING_CHK=Включить подсветку
IDS_CHECKUPDATES_CHK=Периодически проверять обновления (рекомендуется)
IDS_LANGUAGE=Язык
IDS_HELP=Помощь
IDS_WEBSITE=Сайт программы
IDS_CHECKUPDATES=Проверить обновления
IDS_ABOUT=О программе
IDS_DONATE=Поблагодарить!
IDS_RESET=Сбросить
IDS_SAVE=Сохранить
IDS_CLOSE=Закрыть
IDS_TRAY_SHOW=Показать/скрыть
IDS_ADD=Добавить
IDS_DELETE=Удалить
IDS_EXPLORE=Открыть папку
IDS_EXCLUDE=Исключить
IDS_COPY=Копировать
IDS_COPY_VALUE=Копировать значение
IDS_INDEX=#
IDS_TIME=Время
IDS_PID=PID
IDS_PROCESS=Процесс
IDS_MESSAGE=Сообщение
IDS_SETTINGS_EXCLUDE=Исключение
IDS_STATUS=Всего элементов
IDS_ERROR_DUPLICATE=Невозможно перехватить сообщения. Одновременно в системе может находиться только один отладчик.
IDS_STATUS_NEWMESSAGE=Новое отладочное сообщение пришло.
IDS_QUESTION_DELETE=Удалить выбранные элемент(ы)?
IDS_QUESTION_CLEAN=Вы действительно хотите очистить список?
